task/single-software-execution/cli/openfoam/task-08/init_file/airfoil_base/0/nuTilda
FoamFile
{
    format ascii;
    class volScalarField;
    object nuTilda;
}
dimensions [0 2 -1 0 0 0 0];
internalField uniform 3e-5;
boundaryField
{
    inlet { type fixedValue; value uniform 3e-5; }
    outlet { type zeroGradient; }
    top { type zeroGradient; }
    airfoil { type fixedValue; value uniform 0; }
    bottomFar { type zeroGradient; }
    frontAndBack { type empty; }
}
